export const INTRODUCTION = `
<p>
    <b>প্রদত্ত ডিগ্রি</b> : ডিপ্লোমা ইন নার্সিং সায়েন্স এন্ড মিওয়াইফারী।
</p>
<p>
    <b>মেয়াদ</b> : ৩ বৎস্র।
</p>
<p>
    <b>মান নিয়ন্ত্রণ</b> : সরকারি ও বেসরকারি সকল পর্যায়ে একই নিয়মনীতিতে বাংলাদেশ নার্সিং এন্ড মিডওয়াইফারি কাউন্সিল কর্তৃক কোর্সের মান প্রণয়ণ, মূল্যায়ন ও নিয়ন্ত্রণ করা হয়।
</p>
<p>
    <b>নিবন্ধীকরণ</b> : ভর্তিকৃত ছাত্রছাত্রীদের ক্লাস শুরুর ৩ মাসের মধ্যে বাংলাদেশ নার্সিং এন্ড মিডওয়াইফারি কাউন্সিলের নিজস্ব নিবন্ধীকরণ ফর্ম পূরণ করে এসএসসি ও এইচএসসি অথবা সমমানের পরীক্ষা পাশের সার্টিফিকেট ও নম্বরপত্র সংশ্লিষ্ট বোর্ড কর্তৃক যাচাই করে নিবন্ধীকরণের জন্য বাংলাদেশ নার্সিং কাউন্সিলে পাঠানের হয়।
</p>
<p>
    <b>সেবা সনদ</b> : চূড়ান্ত পরীক্ষায় পাসকৃত প্রশিক্ষণার্থীগণ বাংলাদেশ নার্সিং এন্ড মিডওয়াইফানি কাউন্সিল কর্তৃক সনদপ্রাপ্ত হবেন।
</p>
`;

export const BENEFITS = `১) পাশ করার পর ডিপ্লোমা ইন নার্সিং পদে সরকারি হাসপাতালে চাকুরীতে নিয়োগ প্রাপ্তির যোগ্যতা অর্জন। \n
২) সাফল্যজনকভাবে প্রশিক্ষণ শেষ দেশে বিদেশে বিভিন্ন এনজিও ও হাসপাতালে সম্মানজনক চাকুরীর নিশ্চয়তা। \n
৩) সরকারি বেসরকারিভাবে উচ্চতর প্রশিক্ষণ গ্রহণের সুযোগ। \n
8) আত্মকর্মসংস্থানের সুযোগ।`;

export const BEHAVIOUR_RULES = `১) প্রতিষঠান ক্যাম্পাসে প্রত্যক্ষ বা পরোক্ষভাবে রাজনৈতিক আলোচনা সম্পূর্ণরূপে নিষিদ্ধ। \n
২) দৈনন্দিন ক্লাসে আইডি কার্ডসহ নির্ধারিত ড্রেস পরিধান করে আসতে হবে। \n
৩) প্রত্যেক শিক্ষার্থীকে মার্জিত আচরণের অধিকারী হতে হবে। \n
৪) প্রতিটি বিষয়ে অনুষ্ঠিত ক্লাসে গড় ৮০% উপস্থিতি নিশ্চিত না হলে চূড়ান্ত পরীক্ষায় অংশ নিতে পারবে না। \n
৫) প্রতিষ্ঠান চত্বরে ধূমপান, সম্পূর্ণরূপে নিষিদ্ধ।`;

export const ADMISSION_ELIGIBILITY = `১) ভর্তিচ্ছুক প্রার্থীকে অবশ্যই বাংলাদেশের নাগরিক হতে হবে। \n
২) যে কোন শাখা থেকে প্রার্থীকে অবশ্যই ২০১৭, ২০১৮ সালে এসএসসি পাস করতে হবে। \n
৩) ২০১৯, ২০২০ ইং সালের এইচএসসি অথবা সমমানের পরীক্ষায় পাশ হতে হবে। \n
৪) দুইটি পরীক্ষায় জিপিএ ৬.০০ থাকতে হবে তবে কোন পরীক্ষায় ২.৫০ এ নীচে গ্রহণযোগ্য হবে না। \n
৫) ভর্তিচ্ছু প্রার্থীকে অবশ্যই বাংলাদেশ নার্সিং এন্ড মিডওয়াইফারি অধিদপ্তর কর্তৃক কেন্দ্রীয়ভাবে গৃহীত ভর্তি পরীক্ষায় অংশগ্রহণ করতঃ উত্তীর্ণ হতে হবে।`;

export const DOCS_WITH_ADMISSION_FORM = `৫০০ টাকার বিনিময়ে আবেদন ফরম সংগ্রহ করতঃ প্রতিষ্ঠানের নিজস্ব আবেদন ফরমে অধ্যক্ষ, নর্দান ইনস্টিটিউট অব নার্সিং সায়েন্স, রংপুর বরাবরে নিম্নলিখিত কাগজপনসহ আবেদন করতে হবে। \n
১) এসএসসি ও এইচএসসি অথবা সমমানের পরীক্ষা পাশের মূল সনদপত্রের ফটোকপি। \n
২) এসএসসি ও এইচএসসি অথবা সমমানের পরীক্ষা পাশের মূল নম্বরপত্রের ফটোকপি। \n
৩) এসএসসি ও এইচএসসি অথবা সমমানের পরীক্ষা পাশের প্রশংসাপত্রের ফটোকপি। \n
৪) পাসপোর্ট সাইজ ছবি ২ (দুই) কপি \n
৫) জাতীয়তা ও চারিত্রিক সনদপত্রের ফটোকপি।`;

export const DOCS_AT_ADMISSION_TIME = `(১) এসএসসি ও এইচএসসি অথবা সমমানের পরীক্ষা পাশের সার্টিফিকেট ও নম্বরপত্রের  মূলকপি। \n
(২) সদ্য তোলা পাসপোর্ট সাইজ ছবি ৪ (চার) কপি এবং স্ট্যাম্প সাইজের ৪ (চার কপি) ।`;
