export const AIM_OBJECTIVES = `বর্তমানে বাংলাদেশে জনস্বাস্থ্য সচেতনতা বৃদ্ধির কারণে স্বাস্থ্যসেবা খাতে সুদক্ষ পেশাজীবী নার্সের চাহিদা উত্তোরোত্তর বৃদ্ধি পেয়েছে। সুদক্ষ নার্সের চাহিদা দেশের সীমানা পেরিয়ে বিদেশেও বিস্তৃত। কিন্তু সার্বিক চাহিদার তুলনায় এই খাতে সুদক্ষ পেশাজীবী নার্সের সংখ্যা খুবই অপ্রতুল। তাই জাতীয় ও আন্তর্জাতিক চাহিদা পূরণের লক্ষ্যে নর্দান ইনস্টিটিউট অব নার্সিং সায়েন্স, রংপুর প্রতিষ্ঠিত হয়েছে ও ৯ম বর্ষে পদার্পন করেছে। \n
নর্দান ইনস্টিটিউট অব নার্সিং সাইন্স,  রংপুর গণপ্রজাতন্ত্রী বাংলাদেশ সরকারে বাংলাদেশ নার্সিং এন্ড মিডওয়াইফারি কাউন্সিল কর্তৃক অনুমোদিত একটি বেসরকারি নার্সিং শিক্ষা প্রতিষ্ঠান যা ৩ (তিন) বৎসর মেয়াদী DIPLOMA IN NURSING SCIENCE AND MIDWIFERY কোর্স পরিচালনা করে।`;

export const CHARACTERISTICS = `১) বেসরকারি মেডিকেল কলেজ ও হাসপাতাল পরিচালনায় সুদীর্ঘ ১৮ বৎসরের সফল অভিজ্ঞতা  সুদক্ষ পরিচালনা পর্ষদ। \n
২) নার্সিং পেশায় দক্ষ ও অভিজ্ঞ শিক্ষকমন্ডলী। \n
৩) বাংলাদেশ নার্সিং এন্ড মিডওয়াইফারি কাউন্সির কর্তৃক প্রকাশিত সর্বশেষ পাঠ্যক্রম অনুযায়ী ডিজিটাল পদ্ধতিতে শিক্ষাদান। \n
৪) নিজস্ব বৃহৎ ক্যাম্পাসে নিজস্ব সুপরিসর একাডেমিক ভবন ও শ্রেণিকক্ষ। \n
৫) অভ্যাধুনিক শিক্ষা উপকরণ সমৃদ্ধ ক্লিনিক্যাল ল্যাব ও কম্পিউটার ল্যাবে নিয়মিত ব্যবহারিক ক্লাসের সুযোগ। \n
৬) পর্যাপ্ত মেডিকেল ও নার্সিং বিষয়ক বই সমৃদ্ধ আধুনিক সপরিসর লাইব্রেরি। \n
৭) নার্সিং পেশায় বাস্তব জ্ঞান অর্জনের জন্য ৫০০ শয্যা বিশিষ্ট অত্যাধুনিক নিজস্ব হাসপাতাল। \n
৮) পিছিয়ে পড়া হাত্র/ ছাত্রীদের অতিরিক্ত টউটোরিয়াল ক্লাসের ব্যবস্থ । পাঠদান কর্মকাণ্ডে ডিজিটাল পদ্ধতির ব্যবহার। \n
৯) শিক্ষার্থীদের শিক্ষার অগ্রগতি ও তাদের দৈনন্দিন সমস্যা নিয়ে অভিভাবকগণের সাথে শিক্ষক ও কর্তৃপক্ষের নিয়মিত মতবিনিময়। \n
১০) সাফল্যের সাথে কোর্স সম্পন্নকারীদের নিজস্ব হাসপাতালে চাকুরীতে নিয়োগের ক্ষেত্রে বিশেষ সুবিধা। \n
১১) এছাড়াও রয়েছে নর্দান মেডিকেল কলেজ ও হাসপাতালে ১ বছর ক্লিনিক্যাল প্রশিক্ষণের সুযোগ।\n
`
